export const data = [
  {
    id: 0,
    title: ' طبیعت‌گردی بدون ردپا؛ چطور تخریب محیط زیست را به صفر برسانیم؟',
    abstract:
      ' ...صول طبیعت‌گردی بدون ردپا مجموعه‌ای از اقدامات طراحی شده جهت به حداقل رساندن تاثیر ما و به حداکثر رساندن لذت بردن از',
    author: 'محمد معین اکبری',
    date: '۱۳۹۹/۱۱/۰۹',
    imgSrc: '/assets/images/blog/blog-1.jpg',
    link: './',
  },
  {
    id: 0,
    title: ' نتفلیکس سریال انیمیشن توم ریدر(مهاجمان مقبره) را می‌سازد',
    abstract:
      '...نتفلیکس قصد دارد پس از سری بازی‌های رزیدنت اویل» و «کسلوانیا» به سراغ داستان لارا کرافت برود و در همکاری با لجندری پیکچر',
    author: 'محمد معین اکبری',
    date: '۱۳۹۹/۱۱/۰۹',
    imgSrc: '/assets/images/blog/blog-2.jpg',
    link: './',
  },
  {
    id: 0,
    title: 'انیمیشن بازی تاج‌ و تخت در مراحل اولیه ساخت در HBO Max است',
    abstract:
      'ورایتی از طریق منبع موثقی تأیید کرده است که مجموعه‌ی انیمیشن «بازی تاج‌ و تخت» در مراحل اولیه ساخت در پلتفرم HBO Max است.',
    author: 'محمد معین اکبری',
    date: '۱۳۹۹/۱۱/۰۹',
    imgSrc: '/assets/images/blog/blog-3.jpg',
    link: './',
  },
  {
    id: 0,
    title:
      ' لست آو آس ۲ با پشت سر گذاشتن ویچر۳ پرافتخارترین بازی تاریخ شدلست آو آس ۲ با پشت سر گذاشتن ویچر۳ پرافتخارترین بازی تاریخ شدلست آو آس ۲ با پشت سر گذاشتن ویچر۳ پرافتخارترین بازی تاریخ شد',
    abstract:
      '...پس از حاشیه‌ها و جنجال‌های فراوان ایجادشده در روزهای قبل و بعد از انتشار بازی شاید برخی گمان می‌کردند که دنباله‌ی بازی',
    author: 'محمد معین اکبری',
    date: '۱۳۹۹/۱۱/۰۹',
    imgSrc: '/assets/images/blog/blog-4.jpg',
    link: './',
  },
];

const itemDefault = [
  {
    id: 0,
    title:
      'در اینجا عنوان مطلب شما در یک الی دو خط قرار میگیرد درحال حاضر تستی میباشد',
    abstract:
      ' در این قسمت بخش کوتاه یا خلاصه ای از محتوای مطالب شما در این بخش در حد دو یاسه خط قرار میگیرد این متن تست است',
    author: 'محمد معین اکبری',
    date: '۱۳۹۹/۱۱/۰۹',
    imgSrc: '/assets/images/blog-1.jpg',
    link: './',
  },
];
